"STORE_DESCRIPTION" = "iOS için VLC, özgür VLC ortam oynatıcısının iPad, iPhone ve iPod touch üzerinde kullanılmak üzere derlenmiş sürümüdür.\nÇeşitli biçimlerdeki tüm film, dizi ve müziklerinizi herhangi bir dönüştürme işlemine gerek duymadan doğrudan oynatabilir.\nDropbox, GDrive, OneDrive, Box, iCloud Drive, iTunes gibi bulut hizmetleri ile dosya eşitleme, doğrudan dosya indirme ve WiFi paylaşımı aracılığıyla SMB, FTP, UPnP/DLNA gibi ortam sunucularından ve web üzerinden akış yapma olanaklarını sağlar.\nTam SSA uyumluluğu ile gelişmiş alt yazılar, çok izli sesleri ve oynatma hızı denetimini VLC tarafından desteklenen özelliklerden bazılarıdır.\n\niOS için VLC tamamen özgür ve açık kaynaklıdır.";

"STORE_DESCRIPTION_TV" = "VLC ortam oynatıcısı platformlar arasında kullanılabilen özgür ve açık kaynaklı bir çoklu ortam oynatma çözümüdür.\nÇeşitli biçimlerdeki tüm film, dizi ve müziklerinizi herhangi bir dönüştürme işlemine gerek duymadan doğrudan oynatabilir.\nBulut hizmetleri (Dropbox, OneDrive, Box), ortam sunucuları (SMB, FTP, UPnP/DLNA) ve web üzerinden ortam akışı ile Mac ya da Windows bilgisayarınızdan bir Web Arayüzü aracılığıyla Uzaktan Oynatım olanaklarını sağlar.\nTam SSA uyumluluğu ile gelişmiş alt yazılar, çok izli sesler ve oynatma hızı denetimi VLC tarafından desteklenen özelliklerden bazılarıdır.\n\niOS için VLC tamamen özgür ve açık kaynaklıdır.\n\nÜst veri ve kapak görselleri TMDb ve Hatchet toplulukları tarafından güncellenen film ve müzik veritabanları üzerinden sağlanmaktadır.";

"CHOOSE_AUDIO_TRACK" = "Ses İzi Seç";
"CHOOSE_SUBTITLE_TRACK" = "Alt Yazı İzi Seçin";
"OPEN_TRACK_PANEL" = "İz seçimini aç";
"CHOOSE_TITLE" = "Başlık Seç";
"CHOOSE_CHAPTER" = "Bölüm Seç";
"CHAPTER_SELECTION_TITLE" = "Bölümler";
"TITLE" = "Başlık";
"CHAPTER" = "Bölüm";
"MINIMIZE_PLAYBACK_VIEW" = "Oynatımı küçült";
"FULLSCREEN_PLAYBACK" = "Tam ekranda oynat";
"TRACK_SELECTION" = "İz Seçimi";
"AUDIO" = "Ses";
"SUBTITLES" = "Alt yazılar";
"LANGUAGE" = "Dil";
"MEDIA_INFO" = "Ortam Bilgileri";
"VIDEO_DIMENSIONS" = "Görüntü boyutu";
"FORMAT_VIDEO_DIMENSIONS" = "%ix%i piksel";
"FORMAT_AUDIO_TRACKS" = "%i ses izi";
"ONE_AUDIO_TRACK" = "Bir ses izi";
"FORMAT_SPU_TRACKS" = "%i alt yazı izi";
"ONE_SPU_TRACK" = "Bir alt yazı izi";

"PLAYING_EXTERNALLY_TITLE" = "TV Bağlandı";
"PLAYING_EXTERNALLY_TITLE_CHROMECAST" = "Chromecast Bağlandı";
"PLAYING_EXTERNALLY_DESC" = "Bu görüntü TV üzerinde oynatılıyor";

"VFILTER_HUE" = "Renk tonu";
"VFILTER_CONTRAST" = "Karşıtlık";
"VFILTER_BRIGHTNESS" = "Parlaklık";
"VFILTER_SATURATION" = "Doygunluk";
"VFILTER_GAMMA" = "Gamma";

"PREAMP" = "Ön güçlendirme";
"DB_FORMAT" = "%i dB";
"CHOOSE_EQUALIZER_PROFILES" = "Dengeleyici Profili Seç";

"PLAYBACK_FAILED" = "Oynatılamadı";
"PLEASE_WAIT" = "Lütfen bekleyin";
"AR_CHANGED" = "En Boy Oranı: %@";
"DEFAULT" = "Varsayılan";
"FILL_TO_SCREEN" = "Ekranı dolduracak şekilde kırp";
"PLAYBACK_SPEED" = "Oynatma hızı";
"SPU_DELAY" = "Alt yazı gecikmesi";
"AUDIO_DELAY" = "Ses gecikmesi";
"BUTTON_SLEEP_TIMER" = "Uyku Zamanlayıcı";
"SLEEP_TIMER_UPDATED" = "Uyku Zamanlayıcı Güncellendi";
"CONTINUE_PLAYBACK" = "Oynatma sürdürülsün mü?";
"CONTINUE_PLAYBACK_LONG" = "\"%@\" oynatımı kaldığınız yerden sürdürülsün mü?";

"BUTTON_ALL" = "Tümünü Seç";
"BUTTON_BACK" = "Geri";
"BUTTON_EDIT" = "Düzenle";
"BUTTON_DONE" = "Bitti";
"BUTTON_CANCEL" = "İptal";
"BUTTON_SAVE" = "Kaydet";
"BUTTON_DOWNLOAD" = "İndir";
"BUTTON_DELETE" = "Sil";
"BUTTON_OK" = "Tamam";
"BUTTON_CONTRIBUTE" = "Katkıda Bulun";
"BUTTON_CONNECT" = "Bağlan";
"BUTTON_RENAME" = "Yeniden Adlandır";
"BUTTON_LEARN_MORE" = "Ayrıntılı Bilgi";
"BUTTON_LOGOUT" = "Oturumu Kapat";
"BUTTON_CONTINUE" = "Sürdür";
"BUTTON_SET" = "Ayarla";
"BUTTON_RESET" = "Sıfırla";
"PRIVATE_PLAYBACK_TOGGLE" = "Özel Oynatım";
"SCAN_SUBTITLE_TOGGLE" = "Alt Yazı Araması (yalnız-http)";

"BUTTON_RENDERER" = "Akış Oynatma Aygıtları";
"BUTTON_RENDERER_HINT" = "Kullanılabilecek akış oynatma aygıtları menüsünü görüntüler";

"UPGRADING_LIBRARY" = "Ortam Kitaplığı Yükseltiliyor";
"UNTITLED_SHOW" = "Başlıksız Gösteri";
"UNKNOWN" = "Bilinmeyen";

"OPEN_NETWORK" = "Ağ Akışı Aç";
"NETWORK_TITLE" = "Ağ Akışı";
"OPEN_NETWORK_HELP" = "Doğrudan akış açmak için bir HTTP, RTSP, RTMP, MMS, FTP ya da UDP/RTP adresi yazın.";
"ABOUT_APP" = "iOS için VLC Hakkında";
"OPEN_VLC_MENU" = "VLC yan menüsünü aç";
"HTTP_UPLOAD_SERVER_OFF" = "Sunucu Etkin Değil";
"HTTP_UPLOAD_NO_CONNECTIVITY" = "WiFi bağlantısı etkin değil";
"OPEN_STREAM_OR_DOWNLOAD" = "Bu İnternet adresinin içeriği indirilsin mi oynatılsın mı?";
"SHARED_VLC_IOS_LIBRARY" = "iOS Kitaplığı için Paylaşılan VLC";
"SMB_CIFS_FILE_SERVERS" = "Dosya Sunucuları (SMB)";

"SMB_CIFS_FILE_SERVERS_SHORT" = "SMB";


"HTTP_DOWNLOAD_FAILED" = "%i HTTP koduyla indirilemedi";
"HTTP_FILE_CREATION_FAILED" = "Dosya oluşturulamadı";
"HTTP_DOWNLOAD_CANCELLED" = "Kullanıcı indirmeyi iptal etti";

"DOWNLOAD_FROM_HTTP_HELP" = "Dosyayı %@ üzerine indireceğiniz adresi yazın.";
"DOWNLOAD_FROM_HTTP" = "İndirilenler";
"ERROR_NUMBER" = "%i hatası oluştu";
"DOWNLOAD_FAILED" = "İndirilemedi";
"FILE_NOT_SUPPORTED" = "Dosya biçimi desteklenmiyor";
"FILE_NOT_SUPPORTED_LONG" = "%@ tarafından kullanılan dosya biçimi bu iOS için VLC sürümünde desteklenmiyor.";
"SCHEME_NOT_SUPPORTED" = "Adres şeması desteklenmiyor";
"SCHEME_NOT_SUPPORTED_LONG" = "Adres şeması (%@) desteklenmiyor. Lütfen HTTP, HTTPS ya da FTP ile başlayan bir adres kullanın.";
"LIBRARY_ALL_FILES" = "Tüm Dosyalar";
"LIBRARY_MUSIC" = "Müzik Albümleri";
"LIBRARY_SERIES" = "TV Programları";
"LIBRARY_TRACKS" = "%i İz";
"LIBRARY_SINGLE_TRACK" = "%i İz";
"LIBRARY_EPISODES" = "%i Bölüm, %i okunmamış";
"LIBRARY_SINGLE_EPISODE" = "%i Bölüm, %i okunmamış";
"LIBRARY_TRACK_N" = "İz %i";
"LIBRARY_MINUTES_LEFT" = "%@m kaldı";
"RENAME_MEDIA_TO" = "%@ için yeni bir ad yazın";

"FOLDER_EMPTY" = "Boş Klasör";
"FOLDER_EMPTY_LONG" = "Dosya eklemek için Düzenle'ye dokunup istediğiniz dosyaları seçin, klasör düğmesine tıklayıp bu klasörü seçin.";
"FOLDER_INVALID_TYPE_TITLE" = "Geçersiz dosya türleri";
"FOLDER_INVALID_TYPE_MESSAGE" = "Bir klasör oluşturmak için en az iki dosya kullanın ya da tek bir dosyayı varolan bir klasöre ekleyin.";
"FOLDER_CHOOSE_NAME_TITLE" = "Yeni Klasör";
"FOLDER_CHOOSE_NAME_MESSAGE" = "Klasörünüze bir başlık yazın";
"FOLDER_NAME_PLACEHOLDER" = "Klasör Başlığı";
"FOLDER_NAME_DUPLICATE_TITLE" = "Bu başlık zaten var";
"FOLDER_NAME_DUPLICATE_MESSAGE" = "Lütfen başka bir başlık seçin";
"SELECT_FOLDER" = "Bir Klasör Seçin";

"SHARING_ACTION_SHEET_TITLE_CHOOSE_FILE" = "Açılacak bir dosya seçin:";
"SHARING_ACTIVITY_OPEN_IN_TITLE" = "Şununla Aç...";
"SHARING_ERROR_NO_FILES" = "Paylaşılacak bir dosya bulunamadı";
"SHARING_ERROR_NO_APPLICATIONS" = "Bu dosya türünü açacak bir uygulama bulunamadı";
"SHARING_SUCCESS_CAMERA_ROLL" = "Dosya Film Rulosuna kaydedildi";

"SECTION_HEADER_LIBRARY" = "Ortam Kitaplığı";
"HEADER_TITLE_RENDERER" = " Bir akış oynatma aygıtı seçin";
"SECTION_HEADER_NETWORK" = "Ağ";

"LOCAL_NETWORK" = "Yerel Ağ";
"CONNECT_TO_SERVER" = "Sunucuya Bağlan";
"USER_LABEL" = "Kullanıcı";
"PASSWORD_LABEL" = "Parola";
"DISABLE_LABEL" = "Devre dışı bırak";
"BUTTON_ANONYMOUS_LOGIN" = "Gizli Oturum Açma";

"LOCAL_SERVER_REFRESH" = "Yenile";
"LOCAL_SERVER_LAST_UPDATE" = "Son Güncelleme %@";
"LOCAL_SERVER_CONNECTION_FAILED_TITLE" = "SUNUCUYA BAĞLANILAMADI";
"LOCAL_SERVER_CONNECTION_FAILED_MESSAGE" = "Lütfen sunucu adresi ve kimlik bilgilerinizi denetleyin";

"CLOUD_SERVICES" = "Bulut Hizmetleri";
"LOGIN" = "Oturum Aç";
"LOGGED_IN" = "Oturum açıldı";

"DROPBOX_DOWNLOAD" = "Dosya indirilsin mi?";
"DROPBOX_DL_LONG" = "\"%@\" %@ aygıtınıza indirilsin mi?";
"DROPBOX_LOGIN" = "Oturum Aç";

"GDRIVE_ERROR_FETCHING_FILES" = "Dosyalar alınırken bir sorun çıktı";
"GDRIVE_DOWNLOAD_SUCCESSFUL" = "Dosyanız indirildi";
"GDRIVE_DOWNLOAD_SUCCESSFUL_TITLE" = "BAŞARILI";
"GDRIVE_ERROR_DOWNLOADING_FILE" = "İndirme sırasında bir sorun çıktı";
"GDRIVE_ERROR_DOWNLOADING_FILE_TITLE" = "HATA";

"DISK_FULL" = "Depolama kapasitesi doldu";
"DISK_FULL_FORMAT" = "Yeterli alan bulunmadığından %@ %@ üzerinde depolanamıyor.";

"NUM_OF_FILES" = "%i dosya";
"ONE_FILE" = "1 dosya";
"NO_FILES" = "Desteklenen bir dosya yok";
"DOWNLOADING" = "İndiriliyor...";
"REMAINING_TIME" = "Kalan süre: %@";
"BIOMETRIC_UNLOCK" = "Ortam Kitaplığının Kilidini Aç\nParola yazmayı iptal et";

"Settings" = "Ayarlar"; // plain text key to keep compatibility with InAppSettingsKit's upstream
"ON" = "Açık";
"OFF" = "Kapalı";

"EMPTY_LIBRARY" = "Ortam Kitaplığı Boş";
"EMPTY_LIBRARY_LONG" = "Oynatılacak ortam akışı yerel ağınızdaki bir sunucudan ya da buluttan alınabilir. Ortamlar iTunes, WiFi Yükleme ya da Bulut hizmetleri ile eşitlenebilir.";

"PLAYBACK_SCRUB_HELP" = "Sürtme hızını ayarlamak için parmağınızı aşağı kaydırın.";
"PLAYBACK_SCRUB_HIGH" = "Yüksek Hızlı Sürtme";
"PLAYBACK_SCRUB_HALF" = "Yarım Hızlı Sürtme";
"PLAYBACK_SCRUB_QUARTER" = "Çeyrek Hızlı Sürtme";
"PLAYBACK_SCRUB_FINE" = "Hafif Sürtme";
"PLAYBACK_POSITION" = "Oynatma Konumu";
"VIDEO_FILTER" = "Görüntü Süzgeçleri";
"VIDEO_FILTER_RESET_BUTTON" = "Görüntü Süzgeçlerini Sıfırla";
"VIDEO_ASPECT_RATIO_BUTTON" = "Görüntü En Boy Oranını Değiştir";
"PLAY_PAUSE_BUTTON" = "Geçerli oynatımı Oynat ya da Duraklat";
"BWD_BUTTON" = "Geriye Atla";
"FWD_BUTTON" = "İleriye Atla";
"PLAY_BUTTON" = "Oynat";
"PAUSE_BUTTON" = "Duraklat";
"PLAY_ALL_BUTTON" = "Tümünü oynat";

"VERSION_FORMAT" = "Sürüm: %@";
"BASED_ON_FORMAT" = "Temel:<br />%@";

"NEW" = "YENİ";

"BUG_REPORT_TITLE" = "Bir hata bildir";
"BUG_REPORT_MESSAGE" = "Hatayı bildirmek ister misiniz?";
"BUG_REPORT_BUTTON" = "Safari Tarayıcısını Aç";

"VO_VIDEOPLAYER_TITLE" = "Görüntü Oynatıcı";
"VO_VIDEOPLAYER_DOUBLETAP" = "Oynatma denetimlerini görüntülemek ya da gizlemek için çift dokunun";

"FIRST_STEPS_WELCOME" = "Hoş Geldiniz";
"FIRST_STEPS_WELCOME_DETAIL" = "Ortamlarınızı Eşitlemek ve Oynatmak için ilk adımlar.";
"FIRST_STEPS_ITUNES" = "iTunes Dosya Eşitlemesi";
"FIRST_STEPS_ITUNES_DETAILS" = "%@ aygıtınızı Mac ya da bilgisayarınıza kablo ile bağlayın.\niTunes yazılımını açın.\n%@ aygıtınızı seçin.\n\"Uygulamalar\" sekmesini seçin, aşağı kaydırın ve VLC yazılımını bulun.\nDosyalarınızı aktarın.";
"FIRST_STEPS_WIFI_CONNECT_DETAILS" = "%@ aygıtınızı Mac ya da bilgisayarınız ile aynı ağa bağlayın.";
"FIRST_STEPS_WIFI_UPLOAD_DETAILS" = "Yan menüye geçin, web tarayıcısına Internet adresini yazın ve dosyalarınızı yükleyin.";
"FIRST_STEPS_CLOUDS" = "Bulut";
"FIRST_STEPS_CLOUD_UPLOAD_DETAILS" = "Ortamınızı Google Drive ya da Dropbox üzerine yükleyin.";
"FIRST_STEPS_CLOUD_ACCESS_DETAILS" = "İndirmek ya da oynatmak için yan menüyü açıp Bulut hizmet sağlayıcınızı seçin ve ortamınıza erişin.";
"FIRST_STEPS_PLAYBACK" = "Oynatım";
"FIRST_STEPS_FLOSS" = "RQDTV is a multi-functional player\nWe hope you'll love it.";

"FIRST_STEPS_TIME" = "Zaman";
"FIRST_STEPS_ASPECT" = "En Boy Oranı";
"FIRST_STEPS_SPEED" = "Hız";
"FIRST_STEPS_REPEAT" = "Yinele";
"FIRST_STEPS_SUBTITLES" = "Alt Yazı İzleri";
"FIRST_STEPS_AUDIO" = "Ses İzleri";
"FIRST_STEPS_POSITION" = "Konum";

"PLEX_CHECK_ACCOUNT" = "Plex hesap ayarlarını denetleyin";
"PLEX_ERROR_ACCOUNT" = "Plex Oturum Açma Hatası";

"UNAUTHORIZED" = "Yetkisiz";

"SERVER" = "Sunucu";
"SERVER_PORT" = "Bağlantı noktası";
"NO_SERVER_FOUND" = "Sunucu bulunamadı";
"NO_RECENT_STREAMS" = "Önceden oynatılmış bir akış bulunamadı";

"WEBINTF_TITLE" = "WiFi üzerinden paylaş";
"WEBINTF_DROPFILES" = "Dosyaları Sürükleyin";
"WEBINTF_DROPFILES_LONG" = "Dosyaları %@ üzerine eklemek için pencereye bırakın.<br>Ya da dosya seçim penceresini görüntülemek için \"+\" düğmesine dokunun.";
"WEBINTF_DOWNLOADFILES" = "Dosyaları İndir";
"WEBINTF_DOWNLOADFILES_LONG" = "%@ üzerinden indirmek istediğiniz dosyaya tıklayın.";
"WEBINTF_TITLE_ATV" = "Uzaktan Oynatım";
"WEBINTF_DROPFILES_LONG_ATV" = "Dosyaları %@ üzerinde oynatmak için pencereye bırakın.<br>Ya da dosya seçim penceresini görüntülemek için \"+\" düğmesine dokunun.";
"WEBINTF_URL_SENT" = "Akış adresi başarıyla gönderildi.";
"WEBINTF_URL_EMPTY" = "Adres boş olamaz.";
"WEBINTF_URL_INVALID" = "Akış adresi geçersiz.";


"NOW_PLAYING" = "Şimdi Oynatılan";
"PLAY_NOW" = "Şimdi Oynat";
"PLAYING" = "Oynatılıyor";
"DETAIL" = "Ayrıntı";

"VOLUME" = "Ses Düzeyi";
"DURATION" = "Süre";
"TITLE" = "Başlık";

// strings from VLCKit
"%ld hours %ld minutes remaining" = "%1$ld saat %2$ld dakika kaldı";
"%ld hours %ld minutes" = "%1$ld saat %2$ld dakika";
"%ld minutes remaining" = "%ld dakika kaldı";
"%ld minutes" = "%ld dakika";
"%ld minutes %ld seconds remaining" = "%1$ld dakika %2$ld saniye kaldı";
"%ld minutes %ld seconds" = "%1$ld dakika %2$ld saniye";
"%ld seconds remaining" = "%ld saniye kaldı";
"%ld seconds" = "%ld saniye";

// accessibility labels for the playlist
"OBJECT_TYPE_SHOW" = "Dizi";
"OBJECT_TYPE_SHOW_EPISODE" = "Dizi bölümü";
"OBJECT_TYPE_LABEL" = "Klasör";
"OBJECT_TYPE_ALBUM" = "Albüm";
"OBJECT_TYPE_ALBUM_TRACK" = "Albüm izi";
"OBJECT_TYPE_FILE" = "Dosya";
"OBJECT_TYPE_FILE_AUDIO" = "Ses dosyası";

"NOT_CONNECTED_TO_PHONE_TITLE" = "iPhone bağlı değil";
"NOT_CONNECTED_TO_PHONE_MESSAGE" = "Lütfen uzaktan denetim işlemlerini yapmak istediğiniz iPhone aygıtını bağlayın.";

"LONGPRESS_TO_STOP" = "Oynatmayı durdurmak için uzun basın.";

// ATV specific
"AUDIO_INFO_VC_TITLE" = "Ses Bilgileri";
"CLOUD_LOGIN_LONG" = "Bulut Hizmetlerine erişimek için, bu Apple TV aygıtı ve başka bir iOS aygıtı üzerinde Apple Kimliği ile iCloud oturumu açarak, Sistem Ayarları bölümünden Anahtar Zinciri Paylaşımı özelliğini etkinleştirin.\nDaha sonra, iOS aygıtınız üzerinden VLC uygulaması ile kullanmak üzere seçtiğiniz bulut hizmeti sağlayıcısında oturum açın. Son olarak, bu ekranda seçtiğiniz bulut hizmeti sağlayıcısına dokunun.";
"ENTER_URL" = "Oynatılacak İnternet adresini yazın";
"HTTP_SERVER_ON" = "Uzaktan Oynatımı Devre Dışı Bırak";
"HTTP_SERVER_OFF" = "Uzaktan Oynatımı Etkinleştir";
"CACHED_MEDIA" = "Ön Bellekteki Ortamlar";
"CACHED_MEDIA_LONG" = "Burada görüntülenen ortamlar yerel olarak Apple TV aygıtınızda depolanır. VLC çalışmıyorken aygıtınızın depolama alanı dolarsa bu içeriklerin işletim sistemi tarafından herhangi bir uyarı verilmeden silinebileceğini unutmayın.";
"DOWNLOAD_SUBS_FROM_OSO" = "OpenSubtitles.org sitesinden alt yazı indir...";
"FOUND_SUBS" = "Bulunan alt yazılar";
"USE_SPDIF" = "Düz Geçiş Kullanılsın (S/PDIF)";

"PLAYBACK" = "Oynat";
"REPEAT_MODE" = "Yinele";
"REPEAT_DISABLED" = "Devre Dışı";
"REPEAT_SINGLE" = "Tek";
"REPEAT_FOLDER" = "Klasör";

// Local Network Service Names
"UPNP_LONG" = "Evrensel Tak ve Oynat (UPnP)";
"UPNP_SHORT" = "UPnP";

"PLEX_LONG" = "Plex Ortam Sunucusu (Bonjour aracılığıyla)";
"PLEX_SHORT" = "Plex";

"FTP_LONG" = "Dosya Aktarım Protokolü (FTP)";
"FTP_SHORT" = "FTP";

"BONJOUR_FILE_SERVERS" = "BONJOUR Dosya Sunucusu";
"DSM_WORKGROUP" = "Çalışma Grubu";

"URL_NOT_SUPPORTED" = "Adres açılamadı";

// Insert %@ where play-pause-glyph should be placed
"DELETE_ITEM_HINT" = "Silmek için %@ Üzerine Dokunun"; /* Insert %@ where play-pause-glyph should be placed */

"DELETE_INVALID_MESSAGE" = "Seçim silinemez";
"DELETE_INVALID_TITLE" = "Seçim Geçersiz";
"DELETE_MESSAGE" = "Seçilmiş dosyaları silmek istiyor musunuz";
"DELETE_TITLE" = "Seçilmiş Dosyaları Sil";

//Drag and Drop
"THIS_FILE" = "Bu dosya";
"NOT_SUPPORTED_FILETYPE" = "%@ dosya türü VLC tarafından desteklenmiyor";
"FILE_EXISTS" = "%@ zaten var";

/* New strings */
"PROTOCOL_NOT_SELECTED" = "iletism kurali secilmemis";
"Settings" = "Ayarlar";
"ERROR" = "Hata";
"OK" = "Tamam";



//新增
"TVHclient"="TVHclient";
"Recordings"="Recordings";
"Currently playing"="Currently playing";
